<?php include_once "include/header.php"; ?>
<section class="section-post">
    <div class="container">
        <div class="post">
            <h1>Земля <br><i class="обычный"> Отправная точка</i></h1>
            <p class="ведущий">Однажды ночью, когда я почувствовал горечь, я поднялся на холм. Темный вереск опутывал мои ноги. Внизу маршировали пригородные фонари.</p> Окна были задернуты шторами, глаза закрыты, и мы мысленно наблюдали за жизнью грез. За кромешной тьмой моря мерцал маяк. Над головой - мрак. Я различил наш собственный дом, наш островок среди бурных и горьких течений этого мира. Там в течение полутора десятилетий мы, такие разные по своим качествам, росли друг в друге, поддерживая друг друга и подпитывая друг друга в сложном симбиозе. Там мы ежедневно планировали несколько наших начинаний и рассказывали о странностях и неприятностях прошедшего дня. Там скопились письма, на которые нужно было ответить, носки, которые нужно было заштопать. Там родились дети, эти внезапные новые жизни. Там, под этой крышей, две наши жизни, порой противоречащие друг другу, все это время, к счастью, были одной, более масштабной, осознанной жизнью, чем каждая из нас в отдельности.
            <h2>Все это, безусловно, было хорошо</h2>
            <p> И все же была горечь. И горечь не только вторглась в нас из окружающего мира, но и проникла в наш собственный магический круг. Ибо ужас перед нашей тщетностью, перед нашей собственной нереальностью, а не только перед безумием мира, погнал меня на холм. Мы всегда спешили от одной маленькой срочной задачи к другой, но результат был незначительным. Возможно, мы неправильно представляли себе все наше существование? Не жили ли мы, так сказать, исходя из ложных предпосылок? И, в частности, это наше партнерство, эта, казалось бы, столь прочная точка опоры для деятельности в мире, было ли оно, в конце концов, ничем иным, как маленьким водоворотом самодовольства и укоренившейся домашности, безрезультатно кружащимся на поверхности великого потока, не имеющим само по себе ни глубины бытия, ни значения? Может быть, мы все-таки обманули самих себя? Неужели за этими восхищенными окнами мы, как и многие другие, действительно жили только мечтой? В больном мире даже здоровые люди больны. И мы двое, прожившие свою маленькую жизнь в основном механически, редко с ясным осознанием, редко с твердым намерением, были порождениями больного мира.</p> И все же вся наша жизнь не была чистой и бесплодной фантазией. Разве это не было соткано из реальных нитей реальности, которые мы собирали вместе со всеми приходящими и уходящими через нашу дверь, со всем нашим движением с пригородами, с городом, с отдаленными городами и с концами земли? И разве мы не сплетали вместе подлинное выражение нашей собственной натуры? Разве наша жизнь не проявлялась ежедневно в виде более или менее прочных нитей активной жизни и не вплеталась в растущую паутину, в сложный, постоянно расширяющийся узор человечества?
            < / p>
            <h3>Я рассматривал “Нас” со спокойным интересом</h3>
            <p> И с каким-то удивленным благоговением. Как я мог описать наши отношения даже самому себе, не принижая их и не оскорбляя безвкусной сентиментальностью? Ибо этот наш хрупкий баланс зависимости и независимости, этот холодно-критический, проницательно-насмешливый, но полный любви взаимный контакт, несомненно, был микрокосмом истинной общности, в конце концов, был в своем простом стиле реальным и живым примером той высокой цели, к которой стремится мир.</p>
            <blockquote из блока> Я размышлял о том, что ни одна из видимых особенностей этого небесного и живого камня не выдавала присутствия человека. Передо мной, хотя и невидимые, были видны одни из самых густонаселенных центров человечества. Там, подо мной, лежали огромные промышленные районы, от дыма в воздухе темнело. Тем не менее, вся эта бурлящая жизнь и важные для человечества предприятия не оставили никакого следа на облике планеты. С этой высоты Земля выглядела бы точно так же, как до появления человека. Ни один ангел-визитер или исследователь с другой планеты не мог бы предположить, что этот мягкий шар кишит паразитами, покоряющими мир, самоистязающими, зарождающимися ангельскими тварями. <small> — Олаф Стейплдон, <cite title="Создатель звезд">Создатель звезд</cite></small></p>
            </blockquote>
            <p>Весь мир? Вся вселенная? Над головой во мраке виднелась звезда. Одна дрожащая стрела света, выпущенная много тысяч лет назад, теперь пронзила мои нервы зрением, а сердце страхом. Ибо в такой вселенной, как эта, какое значение может иметь наше случайное, хрупкое, недолговечное сообщество?
                < / p>
            <h4>Но Теперь, Вопреки Здравому Смыслу, Я Был Захвачен</h4> Со странным почитанием, конечно, не звезды, этого простого горнила, которое ложно освящается простым расстоянием, но чего-то другого, что означал для сердца ужасный контраст между звездой и нами. Но что, что же могло таким образом обозначаться? Разум, заглянувший за пределы звезд, не обнаружил Создателя Звезд, но только тьму; ни Любви, ни даже Силы, но только Ничто.
            <h5> И все же Сердце восхваляло</h5> Я нетерпеливо стряхнул с себя это безумие и вернулся от непостижимого к знакомому и конкретному. Отбросив в сторону преклонение, а также страх и горечь, я решил более хладнокровно изучить это замечательное “мы”, это удивительно впечатляющее данное, которое для нас самих оставалось основой Вселенной, хотя по отношению к звездам казалось такой незначительной вещью.</p>
            <h6>Рассматриваемый даже без учета нашего Принижающего космического происхождения</h6> В конце концов, мы были незначительны, возможно, смешны. Мы были таким обычным явлением, таким банальным, таким респектабельным. Мы были просто супружеской парой, пытавшейся жить вместе без излишнего напряжения. Брак в наше время был под вопросом. А наш, с его банальным романтическим происхождением, был вдвойне подозрителен.
            <ul>
                <li>Мы впервые встретились, когда она была ребенком</li>
                <li>Наши взгляды встретились</li>
                <li>Мгновение она смотрела на меня со спокойным вниманием</li>
                <li>Даже, как я романтически себе представлял, с неясным, глубоко затаенным осознанием
                    <ул>
                <li>Я, во всяком случае, узнал в этом взгляде</li>
                <li>Так я убеждал себя в пылу юности</li>
            </ul>
            </li>
            <li>Моя судьба</li>
            </ul>
            <p><strong>Да!</strong> <em>Каким предопределенным казался наш союз!</em> Но теперь, оглядываясь назад, я понимаю, каким случайным он был. Верно,
                <del>конечно</del>
                , что как супружеская пара, состоящая в браке долгое время, мы подходили друг другу довольно аккуратно, как два маленьких дерева, чьи стволы выросли вместе, образуя единый ствол, взаимно искажая друг друга, но поддерживая друг друга. <abbr title="название аббревиатуры">Азбука</abbr></p>
            <ol>
                <li>Разнообразие миров</li>
                <li>Странные человеческие существа</li>
                <li>Наутилоиды</li>
                <li>Земля
                    <ул>
                <li>Отправная точка</li>
                <li>Земля среди звезд</li>
                </ul>
                </li>
                <li>Больше миров</li>
            </ol>
            <p>Вот какой-то код: <code>e = mc<sup>2</sup></code></p>
            <pre>
                    <code>
                        И
                      Некоторые
                  Поэзия
                    </code>
                </pre>
            <dl>
                <dt>Холодно</dt>
                <dd> Теперь я воспринимал ее просто как полезное, но часто приводящее в бешенство дополнение к моей личной жизни.</dd>
                <dt> Мы</dt>
                <dd> В целом были разумными компаньонами.</dd>
                <dd>Мы предоставили друг другу определенную свободу, и поэтому смогли вынести нашу близость.</dd>
                <dt> Такими</dt>
                <dd> Были наши отношения.</dd>
            </dl>
        </div>
    </div>
</section>

<?php include_once "include/footer.php"; ?>
